[{
  "tag": "forrest_gump",
  "Название": "Форрест Гамп",
  "Год":	1994,
  "Страна":	"США",
  "Слоган":	"«Мир уже никогда не будет прежним, после того как вы увидите его глазами Форреста Гампа»",
  "Режиссер":	"Роберт Земекис",
  "Жанр": "Драма, комедия",
  "Постер": "http://t3.gstatic.com/images?q=tbn:ANd9GcQCFOcMb5_zkdZg4B4JvIGLlTQTvLdtLjiS5axJJDqP1FaI8Yyx",
  "Короткое описание": "Драма, девятый полнометражный фильм режиссёра Роберта Земекиса.",
  "Длинное описание": ["От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем,\n",
    "рассказывается история его необыкновенной жизни.\n",
    "Фантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена.\n",
    "Он становится миллиардером, но остается таким же бесхитростным, глупым и добрым.\n",
    "Форреста ждет постоянный успех во всем, а он любит девочку, с которой дружил в детстве, но взаимность приходит слишком поздно."]
},
{
  "tag": "harry_potter_1",
  "Название": "Гарри Поттер и философский камень",
  "Год":	2001,
  "Страна":	"Великобритания, США",
  "Слоган":	"«Путешествие в твою мечту»",
  "Режиссер":	"Крис Коламбус",
  "Жанр":	"Фэнтези, приключения, семейный",
  "Постер": "https://im2-tub-ua.yandex.net/i?id=f3282c74f7a0be843f86c29ea430764b&n=33&h=215&w=148",
  "Короткое описание": "Первый из серии фильмов о мальчике-волшебнике Гарри Поттере, экранизация одноимённого романа Дж. К. Роулинг.",
  "Длинное описание": ["Жизнь десятилетнего Гарри Поттера нельзя назвать сладкой: его родители умерли,\n",
    "едва ему исполнился год, а от дяди и тётки, взявших сироту на воспитание,\n",
    "достаются лишь тычки да подзатыльники. Но в одиннадцатый день рождения Гарри всё меняется.\n",
    "Странный гость, неожиданно появившийся на пороге, приносит письмо, из которого мальчик узнаёт,\n",
    "что на самом деле он волшебник и принят в Хогвартс — школу магии.\n",
    "А уже через пару недель Гарри будет мчаться в поезде Хогвартс-экспресс навстречу новой жизни,\n",
    "где его ждут невероятные приключения, верные друзья и самое главное — ключ к разгадке тайны смерти его родителей."]
},
{
  "tag": "the_shawsh_redemptn",
  "Название": "Побег из Шоушенка",
  "Год":	1994,
  "Страна":	"США",
  "Слоган":	"«Страх - это кандалы. Надежда - это свобода»",
  "Режиссер":	"Фрэнк Дарабонт",
  "Жанр":	"Драма, криминал",
  "Постер": "http://www.xopi.ru/_ld/4/14290692.jpg",
  "Короткое описание": "Aмериканский художественный фильм-драма 1994 года, снятый режиссёром Фрэнком Дарабонтом по повести Стивена Кинга «Рита Хейуорт и спасение из Шоушенка».",
  "Длинное описание": ["Успешный банкир Энди Дюфрейн обвинен в убийстве собственной жены и ее любовника.\n",
    "Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решетки.\n",
    "Каждый, кто попадает в эти стены, становится их рабом до конца жизни.\n",
    "Но Энди, вооруженный живым умом и доброй душой, отказывается мириться с приговором судьбы и начинает разрабатывать невероятно дерзкий план своего освобождения."]
},
{
  "tag": "pulp_fiction",
  "Название": "Криминальное чтиво",
  "Год":	1994,
  "Страна":	"США",
  "Слоган":	"«Just because you are a character doesn't mean you have character»",
  "Режиссер":	"Квентин Тарантино",
  "Жанр":	"Триллер, комедия, криминал",
  "Постер": "http://image.tmdb.org/t/p/original/bRzD4Rt5yw8obaCgGSmAK2CFOjc.jpg",
  "Короткое описание": "Кинофильм режиссёра Квентина Тарантино. Сюжет фильма поразит вас своей нелинейностью.",
  "Длинное описание": ["Двое бандитов Винсент Вега и Джулс Винфилд проводят время в философских беседах\n",
    "в перерыве между разборками и «решением проблем» с должниками своего криминального босса Марселласа Уоллеса.\n",
    "Параллельно разворачиваются три истории.\n",
    "В первой из них Винсент присматривает за женой Марселласа Мией и спасает ее от передозировки наркотиков.\n",
    "Во второй рассказывается о Бутче Кулидже, боксере, нанятом Уоллесом, чтобы сдать бой, но обманувшим его.\n",
    "Третья история объединяет первые две — в кафе парочка молодых неудачливых грабителей —\n",
    "Пампкин и Хани Бани делают попытку ограбления, но Джулс останавливает их."]
},
{
  "tag": "good_bad_ugly",
  "Название": "Хороший, плохой, злой",
  "Год":	1966,
  "Страна":	"Италия, Испания, Германия (ФРГ), США",
  "Слоган":	"«Для этих трех мужчин гражданская война - не ад, для них она - учебка!»",
  "Режиссер":	"Серджио Леоне",
  "Жанр":	"Вестерн",
  "Постер": "http://kinokub.net/uploads/posts/2014-09/14109211551349.jpeg",
  "Короткое описание": "Спагетти-вестерн Серджо Леоне, завершающий «долларовую трилогию».",
  "Длинное описание": ["В разгар гражданской войны таинственный стрелок скитается по просторам Дикого Запада.\n",
    "У него нет ни дома, ни друзей, ни компаньонов, пока он не встречает двоих незнакомцев, таких же безжалостных и циничных.\n",
    "По воле судьбы трое мужчин вынуждены объединить свои усилия в поисках украденного золота.\n",
    "Но совместная работа — не самое подходящее занятие для таких отъявленных бандитов, как они.\n",
    "Компаньоны вскоре понимают, что в их дерзком и опасном путешествии по разоренной войной стране самое важное —\n",
    "никому не доверять и держать пистолет наготове, если хочешь остаться в живых."]
}]